<unk>	0	20011
,	1	46476
the	2	39533
.	3	37452
of	4	22104
to	5	21305
a	6	18469
and	7	15346
in	8	14609
's	9	8872
for	10	7743
that	11	7723
$	12	6762
is	13	6735
``	14	6673
The	15	6578
''	16	6500
said	17	5418
on	18	4905
%	19	4718
it	20	4509
by	21	4274
from	22	4238
at	23	4142
million	24	4122
as	25	4054
with	26	3987
Mr.	27	3856
are	28	3629
was	29	3615
be	30	3584
its	31	3382
has	32	3184
n't	33	3132
an	34	3015
have	35	2993
will	36	2982
he	37	2496
company	38	2429
or	39	2429
which	40	2164
year	41	2162
would	42	2108
--	43	2005
about	44	1991
says	45	1948
they	46	1904
this	47	1844
more	48	1842
were	49	1776
market	50	1760
In	51	1706
billion	52	1680
But	53	1668
their	54	1655
had	55	1625
up	56	1625
than	57	1586
but	58	1552
U.S.	59	1552
his	60	1547
who	61	1509
been	62	1500
also	63	1399
new	64	1384
share	65	1358
one	66	1347
other	67	1344
:	68	1292
not	69	1262
some	70	1252
I	71	1188
New	72	1178
Corp.	73	1163
years	74	1130
;	75	1129
)	76	1122
shares	77	1113
(	78	1109
stock	79	1103
It	80	1088
could	81	1033
Inc.	82	1018
trading	83	1018
all	84	1017
last	85	1009
two	86	988
&	87	977
because	88	971
out	89	969
when	90	936
do	91	899
only	92	897
can	93	896
York	94	887
into	95	881
after	96	873
president	97	869
A	98	869
such	99	860
business	100	858
Co.	101	854
over	102	844
first	103	829
He	104	813
sales	105	805
companies	106	790
if	107	787
government	108	780
may	109	772
most	110	766
cents	111	745
any	112	727
we	113	725
many	114	720
'	115	712
time	116	704
say	117	701
quarter	118	682
there	119	680
prices	120	677
no	121	671
down	122	663
people	123	662
now	124	658
price	125	655
week	126	654
them	127	650
months	128	646
much	129	642
rose	130	636
so	131	611
interest	132	609
group	133	604
investors	134	601
bonds	135	596
make	136	592
1	137	592
even	138	590
next	139	576
American	140	576
earnings	141	566
did	142	563
what	143	562
you	144	561
three	145	558
through	146	558
We	147	538
yesterday	148	536
program	149	535
earlier	150	533
major	151	530
just	152	530
made	153	529
under	154	528
industry	155	524
stocks	156	521
And	157	518
10	158	517
executive	159	514
net	160	514
Japanese	161	511
chief	162	510
investment	163	503
expected	164	500
money	165	500
month	166	500
rate	167	499
unit	168	494
does	169	491
days	170	489
state	171	486
before	172	485
those	173	484
federal	174	483
officials	175	479
off	176	479
30	177	473
like	178	472
while	179	467
plan	180	466
against	181	463
between	182	458
buy	183	457
rates	184	452
issue	185	452
sell	186	449
recent	187	448
They	188	448
since	189	447
still	190	446
For	191	441
own	192	440
financial	193	438
get	194	438
ago	195	436
Exchange	196	436
That	197	433
she	198	431
big	199	431
firm	200	430
Japan	201	430
chairman	202	429
income	203	428
these	204	425
funds	205	425
back	206	420
her	207	414
profit	208	413
offer	209	413
debt	210	412
well	211	411
part	212	409
higher	213	405
should	214	405
including	215	404
bank	216	404
products	217	401
being	218	401
15	219	401
analysts	220	400
securities	221	398
fell	222	395
take	223	392
past	224	386
This	225	384
work	226	384
1988	227	383
If	228	382
House	229	374
way	230	374
reported	231	374
8	232	373
operations	233	371
end	234	370
tax	235	369
lower	236	367
?	237	365
sold	238	363
plans	239	363
common	240	362
sale	241	362
markets	242	362
both	243	362
yen	244	361
growth	245	359
yield	246	359
pay	247	359
during	248	359
each	249	355
very	250	355
bid	251	352
Bank	252	352
use	253	351
less	254	349
loss	255	347
where	256	345
how	257	345
banks	258	344
another	259	344
economic	260	343
vice	261	343
cash	262	343
high	263	340
50	264	340
few	265	339
five	266	339
good	267	338
costs	268	338
average	269	337
increase	270	337
our	271	336
used	272	336
Bush	273	334
current	274	333
due	275	333
As	276	332
issues	277	332
might	278	331
're	279	331
several	280	330
20	281	324
index	282	323
closed	283	322
Stock	284	321
added	285	320
Friday	286	318
then	287	317
Congress	288	317
At	289	317
1989	290	316
least	291	316
early	292	314
National	293	313
number	294	311
British	295	309
director	296	309
2	297	309
spokesman	298	309
September	299	309
day	300	308
concern	301	308
case	302	308
foreign	303	307
stake	304	307
report	305	307
too	306	307
according	307	306
Some	308	306
California	309	306
public	310	305
assets	311	304
far	312	301
trade	313	300
Oct.	314	300
Treasury	315	299
contract	316	298
There	317	297
board	318	297
same	319	297
think	320	297
law	321	297
third	322	295
going	323	295
based	324	294
officer	325	293
bill	326	293
small	327	292
revenue	328	292
already	329	291
close	330	290
exchange	331	289
move	332	289
help	333	288
among	334	287
real	335	287
value	336	286
court	337	285
International	338	283
system	339	283
ended	340	282
agreed	341	282
oil	342	282
late	343	281
him	344	281
economy	345	280
insurance	346	280
1990	347	279
One	348	278
futures	349	277
agency	350	276
100	351	276
agreement	352	275
First	353	272
Board	354	271
period	355	270
operating	356	270
want	357	269
San	358	269
firms	359	267
Federal	360	267
computer	361	266
traders	362	266
capital	363	265
1\/2	364	265
world	365	265
little	366	264
cost	367	262
likely	368	262
until	369	262
office	370	261
called	371	261
1987	372	261
offering	373	260
results	374	260
former	375	259
Street	376	259
problems	377	259
production	378	257
six	379	256
Wall	380	256
long	381	255
increased	382	255
four	383	254
maker	384	254
compared	385	254
country	386	253
management	387	253
see	388	253
policy	389	252
Securities	390	252
second	391	251
continue	392	251
whether	393	251
analyst	394	251
put	395	250
half	396	249
large	397	249
West	398	249
President	399	248
dollar	400	248
bond	401	248
total	402	248
buying	403	247
loans	404	247
set	405	247
point	406	246
Group	407	246
notes	408	246
go	409	246
Soviet	410	246
cut	411	246
around	412	245
without	413	245
general	414	245
losses	415	244
Department	416	244
political	417	244
corporate	418	243
third-quarter	419	243
recently	420	242
fund	421	241
points	422	239
home	423	238
UAL	424	238
Nov.	425	238
largest	426	237
today	427	236
must	428	236
wo	429	236
right	430	235
though	431	235
selling	432	234
John	433	234
announced	434	233
further	435	232
however	436	231
problem	437	229
result	438	229
come	439	228
businesses	440	228
change	441	227
plant	442	227
declined	443	226
weeks	444	226
credit	445	226
held	446	226
making	447	225
become	448	224
When	449	224
strong	450	224
fiscal	451	223
support	452	223
12	453	223
3\/4	454	222
give	455	222
takeover	456	222
London	457	222
record	458	221
orders	459	221
expects	460	221
services	461	221
Big	462	220
certain	463	218
research	464	218
official	465	218
11	466	218
earthquake	467	217
demand	468	217
junk	469	217
here	470	217
my	471	216
Jones	472	216
August	473	215
news	474	215
old	475	213
25	476	213
senior	477	213
priced	478	213
3	479	213
need	480	213
control	481	212
On	482	212
power	483	211
employees	484	211
know	485	211
took	486	211
gain	487	210
Dow	488	210
Inc	489	210
Francisco	490	209
40	491	208
nearly	492	207
comment	493	207
13	494	206
level	495	205
annual	496	205
Ms.	497	205
members	498	205
example	499	205
possible	500	205
Monday	501	204
Chicago	502	204
5	503	204
Texas	504	204
Ford	505	203
drop	506	203
meeting	507	203
proposed	508	202
purchase	509	200
Senate	510	200
return	511	199
}	512	199
show	513	199
Tuesday	514	199
General	515	198
While	516	198
paid	517	198
decline	518	198
addition	519	197
workers	520	197
October	521	197
future	522	197
{	523	196
changes	524	195
often	525	195
rise	526	195
deal	527	195
product	528	195
proposal	529	195
estimated	530	195
composite	531	195
South	532	194
Robert	533	194
city	534	193
latest	535	193
later	536	192
expect	537	192
nation	538	192
almost	539	191
volume	540	191
executives	541	191
filed	542	191
amount	543	190
paper	544	190
life	545	190
line	546	190
Washington	547	190
better	548	189
administration	549	189
building	550	189
top	551	189
charge	552	188
decision	553	188
position	554	188
named	555	188
outstanding	556	187
offered	557	187
makes	558	187
nine	559	186
spending	560	186
include	561	186
Europe	562	186
America	563	186
national	564	185
others	565	185
...	566	184
customers	567	184
Ltd.	568	183
area	569	183
acquisition	570	183
enough	571	183
transaction	572	183
order	573	182
times	574	182
came	575	182
currently	576	182
began	577	181
received	578	181
found	579	181
trying	580	180
us	581	180
500	582	180
able	583	179
James	584	178
estate	585	177
again	586	176
Union	587	176
European	588	176
Warner	589	176
4	590	176
service	591	175
East	592	174
commercial	593	173
division	594	173
told	595	173
yet	596	173
previous	597	172
your	598	172
dropped	599	171
investor	600	171
9	601	171
provide	602	171
lot	603	171
holding	604	171
So	605	170
important	606	170
every	607	170
've	608	170
ca	609	170
programs	610	169
claims	611	169
Capital	612	169
private	613	168
rights	614	168
China	615	167
whose	616	166
Association	617	166
never	618	166
information	619	166
31	620	166
inflation	621	165
local	622	165
got	623	165
Corp	624	165
buy-out	625	165
shareholders	626	165
suit	627	165
fall	628	165
best	629	165
Tokyo	630	164
charges	631	164
managers	632	164
dollars	633	164
action	634	164
additional	635	164
gains	636	163
Co	637	163
units	638	163
manager	639	162
within	640	162
things	641	162
keep	642	162
low	643	162
away	644	162
once	645	162
computers	646	161
July	647	161
raise	648	161
United	649	161
Mrs.	650	161
June	651	160
financing	652	160
TV	653	160
car	654	160
Sept.	655	159
via	656	159
development	657	158
marketing	658	158
construction	659	158
terms	660	158
believe	661	157
contracts	662	157
consumer	663	157
lost	664	156
1\/4	665	156
below	666	156
potential	667	156
Los	668	156
run	669	156
restructuring	670	155
force	671	155
March	672	155
IBM	673	155
Jaguar	674	154
auto	675	154
gas	676	154
What	677	154
full	678	154
taken	679	154
following	680	153
Western	681	153
continued	682	153
Fed	683	153
Now	684	153
getting	685	152
Boston	686	152
You	687	151
fact	688	151
6	689	151
Last	690	151
find	691	150
family	692	150
With	693	150
above	694	150
equipment	695	150
subsidiary	696	150
To	697	150
risk	698	150
place	699	149
7	700	149
probably	701	149
Air	702	149
account	703	149
bills	704	149
approved	705	148
advertising	706	148
effort	707	148
60	708	148
noted	709	148
holders	710	147
itself	711	147
special	712	147
These	713	146
cases	714	146
effect	715	146
dividend	716	146
equity	717	146
head	718	146
White	719	145
D.	720	145
available	721	145
David	722	145
figures	723	145
face	724	145
Pacific	725	145
drug	726	144
international	727	144
data	728	144
After	729	143
legal	730	143
City	731	143
reached	732	143
personal	733	142
Sales	734	142
technology	735	142
Commission	736	142
statement	737	142
reduce	738	141
However	739	141
Chairman	740	141
cars	741	141
included	742	141
led	743	141
budget	744	140
open	745	140
Although	746	140
using	747	140
loan	748	140
department	749	139
efforts	750	139
bought	751	139
Under	752	139
look	753	138
known	754	138
asked	755	138
health	756	137
left	757	137
clear	758	137
ad	759	137
payments	760	137
1986	761	137
University	762	137
rather	763	137
team	764	136
By	765	136
Revenue	766	136
defense	767	136
An	768	136
working	769	136
increases	770	135
coming	771	135
remain	772	135
acquired	773	135
approval	774	135
biggest	775	135
reports	776	135
domestic	777	134
saying	778	134
soon	779	134
job	780	134
judge	781	134
Many	782	134
banking	783	134
portfolio	784	134
gained	785	133
18	786	133
similar	787	133
16	788	133
raised	789	133
talks	790	133
calls	791	133
either	792	133
states	793	133
long-term	794	132
clients	795	132
5\/8	796	131
hard	797	131
Angeles	798	131
profits	799	131
parent	800	131
levels	801	130
groups	802	130
posted	803	130
committee	804	130
Canadian	805	130
Germany	806	130
looking	807	130
lawyers	808	129
makers	809	129
Britain	810	129
union	811	129
airline	812	128
damage	813	128
failed	814	128
Most	815	128
finance	816	128
short	817	128
went	818	128
countries	819	128
#	820	127
network	821	127
helped	822	127
Michael	823	127
Hong	824	127
me	825	127
Columbia	826	127
along	827	127
interests	828	127
lead	829	127
Court	830	126
different	831	126
completed	832	126
directors	833	126
wants	834	125
'm	835	125
growing	836	125
something	837	125
although	838	125
Canada	839	125
industrial	840	125
German	841	125
investments	842	125
despite	843	125
William	844	125
strategy	845	125
World	846	124
given	847	124
doing	848	124
question	849	124
options	850	124
14	851	123
goods	852	123
slightly	853	123
process	854	123
particularly	855	122
manufacturing	856	122
percentage	857	122
involved	858	122
systems	859	122
marks	860	122
Financial	861	122
performance	862	122
food	863	122
estimates	864	122
Even	865	122
hit	866	122
State	867	121
toward	868	121
remains	869	121
Series	870	121
Drexel	871	121
S&P	872	121
build	873	121
leaders	874	120
television	875	120
seeking	876	120
17	877	120
really	878	120
huge	879	120
Committee	880	120
role	881	120
having	882	120
Kong	883	120
individual	884	119
GM	885	119
200	886	119
plants	887	119
scheduled	888	119
themselves	889	119
name	890	119
legislation	891	119
project	892	118
previously	893	118
especially	894	118
property	895	117
North	896	117
begin	897	117
acquire	898	116
basis	899	116
Merrill	900	116
year-earlier	901	116
3\/8	902	116
concerns	903	116
range	904	116
7\/8	905	116
disclosed	906	116
pressure	907	116
reason	908	115
vote	909	115
owns	910	115
military	911	115
start	912	115
buyers	913	115
Richard	914	115
always	915	115
French	916	115
leading	917	115
hold	918	115
includes	919	114
Calif.	920	114
Wednesday	921	114
started	922	114
accounts	923	114
currency	924	114
measure	925	114
course	926	114
ever	927	113
fourth	928	113
producers	929	113
hours	930	113
key	931	113
attorney	932	113
joint	933	113
activity	934	113
issued	935	113
stores	936	113
Thursday	937	113
Dec.	938	112
largely	939	112
adds	940	112
seen	941	112
venture	942	112
Bay	943	112
rules	944	112
competition	945	112
related	946	111
view	947	111
1\/8	948	111
Industries	949	111
brokerage	950	111
steel	951	111
recession	952	111
Judge	953	111
April	954	111
institutions	955	111
Rep.	956	111
abortion	957	110
Lynch	958	110
allow	959	110
'll	960	110
significant	961	110
thing	962	110
heavy	963	110
All	964	110
areas	965	110
J.	966	110
try	967	109
outside	968	109
Among	969	109
reduced	970	109
done	971	109
taking	972	109
great	973	109
seems	974	109
`	975	108
independent	976	108
estimate	977	108
settlement	978	108
campaign	979	108
needed	980	108
required	981	108
study	982	108
meet	983	107
She	984	107
seven	985	107
quickly	986	107
December	987	107
black	988	107
turn	989	107
Business	990	107
magazine	991	107
generally	992	107
bad	993	107
receive	994	106
retail	995	106
mortgage	996	106
turned	997	106
form	998	106
reserves	999	106
Shearson	1000	106
near	1001	106
means	1002	106
benefits	1003	106
staff	1004	106
simply	1005	105
seek	1006	105
PLC	1007	105
dealers	1008	105
arbitrage	1009	105
kind	1010	105
subject	1011	105
Still	1012	105
Eastern	1013	105
projects	1014	105
Airlines	1015	105
man	1016	105
impact	1017	105
convertible	1018	105
showed	1019	105
A.	1020	104
aid	1021	104
free	1022	104
thought	1023	104
instead	1024	104
parts	1025	104
beginning	1026	104
produce	1027	104
Meanwhile	1028	104
traded	1029	104
ahead	1030	104
earned	1031	103
series	1032	103
Investors	1033	103
situation	1034	103
Analysts	1035	103
CBS	1036	103
brokers	1037	103
gold	1038	103
fees	1039	103
France	1040	103
call	1041	103
considered	1042	102
150	1043	102
difficult	1044	102
seem	1045	102
house	1046	102
limited	1047	102
trust	1048	101
taxes	1049	101
Trust	1050	101
Journal	1051	101
eight	1052	101
labor	1053	101
shareholder	1054	101
merger	1055	100
returns	1056	100
smaller	1057	100
Both	1058	100
boost	1059	100
longer	1060	100
Institute	1061	100
lines	1062	100
Morgan	1063	100
floor	1064	100
summer	1065	99
hurt	1066	99
Since	1067	99
increasing	1068	99
daily	1069	99
pilots	1070	99
deficit	1071	99
sent	1072	99
school	1073	99
changed	1074	99
Moody	1075	99
test	1076	99
Dr.	1077	99
crash	1078	98
planned	1079	98
partner	1080	98
history	1081	98
owned	1082	98
majority	1083	98
anything	1084	98
Express	1085	98
stock-index	1086	97
hand	1087	97
became	1088	97
usually	1089	97
men	1090	97
1992	1091	97
No	1092	97
Systems	1093	96
base	1094	96
leader	1095	96
wanted	1096	96
note	1097	96
evidence	1098	96
Average	1099	96
attempt	1100	96
active	1101	96
announcement	1102	96
His	1103	96
congressional	1104	95
children	1105	95
Kidder	1106	95
Service	1107	95
filing	1108	95
volatility	1109	95
Americans	1110	95
supply	1111	95
worth	1112	95
directly	1113	95
1985	1114	94
pound	1115	94
Other	1116	94
veto	1117	94
caused	1118	94
limit	1119	94
yields	1120	94
May	1121	94
per	1122	94
preferred	1123	94
conditions	1124	93
session	1125	93
19	1126	93
70	1127	93
delivery	1128	93
francs	1129	93
de	1130	93
telephone	1131	93
sharply	1132	93
Sony	1133	93
jumped	1134	93
auction	1135	92
designed	1136	92
sector	1137	92
spokeswoman	1138	92
Digital	1139	92
light	1140	92
1991	1141	92
22	1142	92
built	1143	92
George	1144	92
Sen.	1145	92
24	1146	91
Insurance	1147	91
continuing	1148	91
brand	1149	91
age	1150	91
women	1151	91
minimum	1152	91
closing	1153	91
Smith	1154	91
transactions	1155	91
believes	1156	91
rest	1157	91
wage	1158	90
center	1159	90
Justice	1160	90
size	1161	90
creditors	1162	90
created	1163	90
continues	1164	90
consider	1165	90
machine	1166	90
separate	1167	90
regulators	1168	90
short-term	1169	90
Reserve	1170	90
survey	1171	90
Brothers	1172	89
Industrial	1173	89
security	1174	89
35	1175	89
comes	1176	89
paying	1177	89
Dinkins	1178	89
hopes	1179	89
decided	1180	89
80	1181	89
21	1182	89
natural	1183	89
questions	1184	89
imports	1185	89
main	1186	89
Guber	1187	89
quake	1188	89
Peter	1189	88
conference	1190	88
himself	1191	88
sense	1192	88
care	1193	88
brought	1194	88
moves	1195	88
tons	1196	88
1,000	1197	88
member	1198	88
According	1199	88
overseas	1200	87
initial	1201	87
quarterly	1202	87
why	1203	87
Gorbachev	1204	87
machines	1205	87
Peters	1206	87
produced	1207	87
actually	1208	87
75	1209	86
press	1210	86
Fund	1211	86
IRS	1212	86
23	1213	86
idea	1214	86
behind	1215	86
SEC	1216	86
letter	1217	86
Also	1218	86
strike	1219	86
effective	1220	86
Bond	1221	85
'd	1222	85
Motor	1223	85
agencies	1224	85
space	1225	85
game	1226	85
Qintex	1227	85
Jr.	1228	85
side	1229	85
capacity	1230	85
Democratic	1231	85
standard	1232	85
Its	1233	85
nothing	1234	85
spent	1235	85
software	1236	85
Because	1237	85
Management	1238	84
Poland	1239	84
partly	1240	84
actual	1241	84
Hugo	1242	84
feel	1243	84
bring	1244	84
matter	1245	84
sure	1246	84
post	1247	84
single	1248	84
exports	1249	84
allowed	1250	83
ability	1251	83
term	1252	83
expenses	1253	83
night	1254	83
won	1255	83
package	1256	83
leveraged	1257	83
final	1258	83
sign	1259	83
unchanged	1260	83
Democrats	1261	83
People	1262	83
Australia	1263	83
shows	1264	83
protection	1265	83
hope	1266	83
Nissan	1267	83
forced	1268	83
newspaper	1269	83
improve	1270	83
across	1271	83
trades	1272	82
require	1273	82
followed	1274	82
woman	1275	82
running	1276	82
advanced	1277	82
rising	1278	82
28	1279	82
January	1280	82
stop	1281	82
party	1282	82
holds	1283	82
whole	1284	82
activities	1285	81
quoted	1286	81
quality	1287	81
media	1288	81
spring	1289	81
operation	1290	81
together	1291	81
90	1292	81
apparently	1293	81
water	1294	81
rule	1295	81
R.	1296	81
specific	1297	81
45	1298	81
Index	1299	81
needs	1300	81
consumers	1301	80
Despite	1302	80
avoid	1303	80
Computer	1304	80
young	1305	80
response	1306	80
closely	1307	80
thrift	1308	80
let	1309	80
ways	1310	80
various	1311	80
trial	1312	79
Baker	1313	79
instance	1314	79
U.K.	1315	79
payment	1316	79
article	1317	79
offices	1318	79
Moreover	1319	79
Research	1320	79
Supreme	1321	79
greater	1322	79
Services	1323	78
Time	1324	78
economist	1325	78
signed	1326	78
pension	1327	78
decade	1328	78
serious	1329	78
energy	1330	78
play	1331	78
slow	1332	78
spend	1333	78
cause	1334	78
premium	1335	77
moved	1336	77
provision	1337	77
300	1338	77
gave	1339	77
field	1340	77
developed	1341	77
introduced	1342	77
develop	1343	77
jobs	1344	77
district	1345	77
direct	1346	77
emergency	1347	77
focus	1348	77
add	1349	76
interview	1350	76
debentures	1351	76
figure	1352	76
opened	1353	76
offset	1354	76
battle	1355	76
leave	1356	76
valued	1357	76
familiar	1358	76
policies	1359	76
contributed	1360	75
offers	1361	75
managing	1362	75
sharp	1363	75
appear	1364	75
step	1365	75
10,000	1366	75
block	1367	75
Stanley	1368	75
win	1369	75
stay	1370	75
provides	1371	75
feet	1372	75
fully	1373	74
trader	1374	74
existing	1375	74
par	1376	74
negative	1377	74
Lawson	1378	74
highly	1379	74
morning	1380	74
ruling	1381	74
deals	1382	74
29	1383	74
Lehman	1384	74
giant	1385	74
Communications	1386	74
takes	1387	74
relatively	1388	73
talk	1389	73
indicated	1390	73
interested	1391	73
News	1392	73
create	1393	73
Yesterday	1394	73
measures	1395	73
over-the-counter	1396	73
discount	1397	72
Investment	1398	72
target	1399	72
medical	1400	72
hands	1401	72
chance	1402	72
amounts	1403	72
Data	1404	72
provisions	1405	72
flat	1406	72
Two	1407	72
26	1408	72
Valley	1409	72
Electric	1410	72
climbed	1411	72
backed	1412	71
pence	1413	71
owners	1414	71
alone	1415	71
larger	1416	71
institutional	1417	71
plunge	1418	71
resigned	1419	71
Thomas	1420	71
pretax	1421	71
cancer	1422	71
Not	1423	71
properties	1424	71
2.5	1425	71
passed	1426	71
willing	1427	71
economists	1428	71
purchases	1429	71
houses	1430	71
maintain	1431	70
ads	1432	70
worked	1433	70
jury	1434	70
benefit	1435	70
bankruptcy	1436	70
unless	1437	70
chain	1438	70
widely	1439	70
Reagan	1440	70
-	1441	70
facilities	1442	70
Such	1443	70
else	1444	70
provided	1445	70
declines	1446	70
Manhattan	1447	70
Santa	1448	70
fear	1449	70
Administration	1450	70
County	1451	70
elected	1452	69
perhaps	1453	69
necessary	1454	69
Another	1455	69
risks	1456	69
students	1457	69
substantial	1458	69
Then	1459	69
Motors	1460	69
adding	1461	69
forces	1462	69
practice	1463	69
death	1464	69
competitors	1465	69
Hutton	1466	69
Secretary	1467	69
cuts	1468	69
speculation	1469	69
Swiss	1470	69
lawyer	1471	69
USX	1472	69
approach	1473	69
publicly	1474	69
Mexico	1475	68
Commerce	1476	68
standards	1477	68
raising	1478	68
prevent	1479	68
moving	1480	68
Johnson	1481	68
person	1482	68
store	1483	68
goes	1484	68
totaled	1485	68
considering	1486	68
ones	1487	68
tell	1488	68
tough	1489	68
Salomon	1490	68
transportation	1491	68
image	1492	67
cited	1493	67
environmental	1494	67
housing	1495	67
carrier	1496	67
Chemical	1497	67
met	1498	67
land	1499	67
researchers	1500	67
rating	1501	67
margins	1502	67
act	1503	67
improved	1504	67
reflecting	1505	67
fixed	1506	67
Hurricane	1507	67
Trade	1508	67
Gulf	1509	67
Lloyd	1510	67
sought	1511	67
read	1512	67
someone	1513	67
acquisitions	1514	67
secretary	1515	67
chemical	1516	66
Paribas	1517	66
hour	1518	66
laws	1519	66
room	1520	66
Market	1521	66
capital-gains	1522	66
stand	1523	66
list	1524	66
!	1525	66
Pentagon	1526	66
Security	1527	66
forecast	1528	66
remaining	1529	66
Ltd	1530	66
Thatcher	1531	66
planning	1532	66
mostly	1533	66
regulatory	1534	66
giving	1535	66
date	1536	66
Charles	1537	66
air	1538	66
entire	1539	66
story	1540	65
reorganization	1541	65
33	1542	65
restrictions	1543	65
opening	1544	65
so-called	1545	65
positions	1546	65
Nasdaq	1547	65
sports	1548	65
Markets	1549	65
exchanges	1550	65
1.5	1551	65
Act	1552	65
funding	1553	65
bidding	1554	65
27	1555	65
principal	1556	65
rally	1557	65
Cray	1558	65
events	1559	65
minority	1560	65
reach	1561	65
war	1562	65
civil	1563	65
attention	1564	65
appears	1565	65
real-estate	1566	65
ownership	1567	65
Chinese	1568	65
review	1569	65
Health	1570	65
lose	1571	65
Life	1572	64
negotiations	1573	64
parties	1574	64
Entertainment	1575	64
white	1576	64
claim	1577	64
particular	1578	64
consultant	1579	64
materials	1580	64
opposition	1581	64
factors	1582	64
individuals	1583	64
During	1584	64
book	1585	64
Associates	1586	64
anyone	1587	64
More	1588	64
immediately	1589	64
Medical	1590	64
community	1591	64
modest	1592	64
Indeed	1593	63
customer	1594	63
saw	1595	63
attributed	1596	63
expectations	1597	63
heavily	1598	63
accept	1599	63
mean	1600	63
44	1601	63
30-year	1602	63
subordinated	1603	63
safety	1604	63
access	1605	63
Soviets	1606	63
trend	1607	63
works	1608	63
involving	1609	63
human	1610	63
industries	1611	63
electronic	1612	63
rejected	1613	63
dividends	1614	63
items	1615	62
opportunity	1616	62
overall	1617	62
carry	1618	62
conservative	1619	62
Mitsubishi	1620	62
spread	1621	62
experience	1622	62
England	1623	62
traditional	1624	62
bids	1625	62
November	1626	62
L.	1627	62
Yet	1628	62
monthly	1629	62
flow	1630	62
savings	1631	62
believed	1632	62
reduction	1633	62
movie	1634	62
Republican	1635	62
Georgia-Pacific	1636	61
Home	1637	61
producer	1638	61
St.	1639	61
organization	1640	61
Ohio	1641	61
couple	1642	61
complete	1643	61
wrote	1644	61
homes	1645	61
maturity	1646	61
Savings	1647	61
drugs	1648	61
difference	1649	61
Net	1650	61
chips	1651	61
miles	1652	61
minutes	1653	61
cover	1654	61
Those	1655	61
mortgages	1656	60
typically	1657	60
disaster	1658	60
LIN	1659	60
Navigation	1660	60
mutual	1661	60
world-wide	1662	60
Paul	1663	60
grow	1664	60
corn	1665	60
export	1666	60
success	1667	60
US$	1668	60
profitable	1669	60
400	1670	60
expensive	1671	60
internal	1672	60
E.	1673	60
Campeau	1674	60
manufacturers	1675	60
1994	1676	60
farmers	1677	60
C$	1678	60
owner	1679	60
design	1680	60
output	1681	60
alleged	1682	60
weak	1683	60
requirements	1684	60
pending	1685	60
gives	1686	60
option	1687	60
partnership	1688	60
Credit	1689	60
strength	1690	60
engineering	1691	60
lack	1692	60
split	1693	60
fraud	1694	59
treatment	1695	59
sort	1696	59
aimed	1697	59
accounting	1698	59
runs	1699	59
aircraft	1700	59
season	1701	59
holdings	1702	59
Instead	1703	59
eventually	1704	59
released	1705	59
fight	1706	59
asset	1707	59
facility	1708	59
listed	1709	59
regional	1710	59
police	1711	59
sometimes	1712	59
players	1713	59
waiting	1714	58
appeal	1715	58
headquarters	1716	58
Brown	1717	58
headed	1718	58
central	1719	58
beyond	1720	58
magazines	1721	58
showing	1722	58
launched	1723	58
investigation	1724	58
Mixte	1725	58
Philip	1726	58
ending	1727	58
reflects	1728	58
trouble	1729	58
panel	1730	58
purchased	1731	58
Moscow	1732	58
details	1733	58
PaineWebber	1734	58
Manville	1735	58
No.	1736	58
1984	1737	58
debate	1738	58
Separately	1739	58
slowdown	1740	58
heart	1741	58
Office	1742	58
prepared	1743	58
partners	1744	57
highest	1745	57
experts	1746	57
crime	1747	57
powerful	1748	57
Arizona	1749	57
charged	1750	57
values	1751	57
damaged	1752	57
retirement	1753	57
successful	1754	57
expansion	1755	57
Development	1756	57
steps	1757	57
tried	1758	57
version	1759	57
lending	1760	57
region	1761	57
sources	1762	57
scientists	1763	57
material	1764	57
AG	1765	57
plunged	1766	57
controls	1767	57
Chapter	1768	57
increasingly	1769	57
poor	1770	57
trucks	1771	57
Goldman	1772	57
expand	1773	57
popular	1774	56
everyone	1775	56
favor	1776	56
Southern	1777	56
Holdings	1778	56
SCI	1779	56
Sears	1780	56
original	1781	56
client	1782	56
gets	1783	56
dispute	1784	56
gene	1785	56
Each	1786	56
schools	1787	56
M.	1788	56
complex	1789	56
Korea	1790	56
drive	1791	56
travel	1792	56
represents	1793	56
victims	1794	56
troubled	1795	56
broad	1796	56
live	1797	56
putting	1798	56
mind	1799	56
combined	1800	56
settled	1801	56
65	1802	56
annually	1803	56
primarily	1804	56
corporations	1805	55
concerned	1806	55
Mass.	1807	55
thousands	1808	55
stations	1809	55
break	1810	55
words	1811	55
Bell	1812	55
Exxon	1813	55
request	1814	55
slowing	1815	55
mail	1816	55
portion	1817	55
source	1818	55
Power	1819	55
commission	1820	55
grew	1821	55
guilty	1822	55
technical	1823	55
employee	1824	55
film	1825	55
ratings	1826	55
Of	1827	55
AT&T	1828	55
amid	1829	55
tests	1830	55
bankers	1831	55
roughly	1832	55
proposals	1833	54
250	1834	54
normal	1835	54
certainly	1836	54
controlled	1837	54
55	1838	54
Minister	1839	54
ease	1840	54
improvement	1841	54
mark	1842	54
easy	1843	54
Times	1844	54
vehicles	1845	54
shift	1846	54
everything	1847	54
guidelines	1848	54
Steel	1849	54
placed	1850	54
exercise	1851	54
adjusted	1852	54
competitive	1853	54
C.	1854	54
adviser	1855	54
afternoon	1856	54
trillion	1857	54
developing	1858	54
About	1859	54
documents	1860	54
Sun	1861	54
Here	1862	54
Only	1863	54
residents	1864	54
phone	1865	54
Sir	1866	54
monetary	1867	54
actions	1868	54
reform	1869	53
automotive	1870	53
surged	1871	53
underwriters	1872	53
quite	1873	53
Phillips	1874	53
Paris	1875	53
Jack	1876	53
1.6	1877	53
Our	1878	53
defendants	1879	53
distribution	1880	53
year-ago	1881	53
Great	1882	53
Republicans	1883	53
Sachs	1884	53
whom	1885	53
Oil	1886	53
signs	1887	53
balance	1888	53
pretty	1889	53
junk-bond	1890	53
education	1891	53
Standard	1892	53
voters	1893	53
Dallas	1894	53
numbers	1895	53
Mae	1896	53
Earlier	1897	53
Australian	1898	53
lawmakers	1899	53
fewer	1900	52
advance	1901	52
predicted	1902	52
Jersey	1903	52
Frank	1904	52
segment	1905	52
W.	1906	52
significantly	1907	52
Lee	1908	52
collapse	1909	52
sides	1910	52
revised	1911	52
consulting	1912	52
faces	1913	52
speed	1914	52
Florida	1915	52
falling	1916	52
red	1917	52
responsible	1918	52
coupon	1919	52
hundreds	1920	52
remained	1921	52
proceeds	1922	52
ordered	1923	51
losing	1924	51
II	1925	51
accused	1926	51
Technology	1927	51
weakness	1928	51
except	1929	51
tomorrow	1930	51
clearly	1931	51
starting	1932	51
resources	1933	51
failure	1934	51
hostile	1935	51
copper	1936	51
stopped	1937	51
relations	1938	51
chemicals	1939	51
played	1940	51
Alan	1941	51
Frankfurt	1942	51
Red	1943	51
plus	1944	51
Nekoosa	1945	51
Center	1946	51
Transportation	1947	51
practices	1948	51
ventures	1949	51
unusual	1950	51
traffic	1951	51
McCaw	1952	51
benchmark	1953	51
B.A.T	1954	51
1982	1955	51
Though	1956	51
N.J.	1957	51
liability	1958	50
baseball	1959	50
environment	1960	50
movies	1961	50
finally	1962	50
threat	1963	50
5,000	1964	50
insurers	1965	50
Chrysler	1966	50
mainly	1967	50
soared	1968	50
decide	1969	50
boosted	1970	50
follows	1971	50
1.2	1972	50
weekend	1973	50
opposed	1974	50
Poor	1975	50
true	1976	50
Houston	1977	50
authority	1978	50
felt	1979	50
fears	1980	50
uncertainty	1981	50
established	1982	50
healthy	1983	50
thus	1984	50
MCA	1985	50
suggest	1986	50
producing	1987	50
associated	1988	50
college	1989	50
contrast	1990	50
kept	1991	50
Ministry	1992	50
structure	1993	50
wrong	1994	50
centers	1995	50
thrifts	1996	50
Burnham	1997	50
mixed	1998	49
substantially	1999	49
51	2000	49
Labor	2001	49
temporary	2002	49
Community	2003	49
Control	2004	49
affected	2005	49
abroad	2006	49
virtually	2007	49
relief	2008	49
primary	2009	49
Energy	2010	49
discussions	2011	49
advertisers	2012	49
prosecutors	2013	49
GE	2014	49
Partners	2015	49
reflect	2016	49
criminal	2017	49
buildings	2018	49
nor	2019	49
moment	2020	49
effects	2021	49
books	2022	49
leadership	2023	48
goal	2024	48
ask	2025	48
Foreign	2026	48
seemed	2027	48
employment	2028	48
appropriations	2029	48
B.	2030	48
Party	2031	48
publishing	2032	48
protect	2033	48
municipal	2034	48
present	2035	48
reasons	2036	48
front	2037	48
models	2038	48
double	2039	48
Industry	2040	48
editor	2041	48
37	2042	48
agree	2043	48
electronics	2044	48
candidates	2045	48
Morris	2046	48
HUD	2047	48
nuclear	2048	48
affect	2049	48
Fe	2050	48
recovery	2051	48
uses	2052	48
pace	2053	48
Krenz	2054	48
communications	2055	47
declining	2056	47
training	2057	47
positive	2058	47
twice	2059	47
parents	2060	47
bit	2061	47
doubt	2062	47
sells	2063	47
cities	2064	47
Three	2065	47
fairly	2066	47
1980	2067	47
48	2068	47
USAir	2069	47
accord	2070	47
election	2071	47
pricing	2072	47
barrels	2073	47
opinion	2074	47
model	2075	47
commodity	2076	47
determined	2077	47
core	2078	47
names	2079	47
usual	2080	47
advantage	2081	47
influence	2082	47
managed	2083	47
Price	2084	47
shown	2085	47
damages	2086	47
wake	2087	47
hearing	2088	47
operate	2089	47
broker	2090	47
confidence	2091	47
prove	2092	47
leaving	2093	47
margin	2094	47
families	2095	47
argue	2096	46
voted	2097	46
Traders	2098	46
jointly	2099	46
120	2100	46
OTC	2101	46
Lambert	2102	46
Continental	2103	46
throughout	2104	46
Petroleum	2105	46
represent	2106	46
assistance	2107	46
scandal	2108	46
Volume	2109	46
luxury	2110	46
push	2111	46
Stephen	2112	46
coverage	2113	46
Georgia	2114	46
System	2115	46
devices	2116	46
settle	2117	46
finished	2118	46
38	2119	46
tender	2120	46
attorneys	2121	46
Beijing	2122	46
global	2123	46
truck	2124	46
Machines	2125	46
Officials	2126	46
brands	2127	46
deposits	2128	46
42	2129	46
equal	2130	46
litigation	2131	46
Report	2132	46
cable	2133	46
assistant	2134	46
wide	2135	46
Saatchi	2136	46
suggested	2137	46
Italy	2138	46
Toronto	2139	45
regular	2140	45
extremely	2141	45
suggests	2142	45
1980s	2143	45
declared	2144	45
style	2145	45
gone	2146	45
intended	2147	45
Central	2148	45
100,000	2149	45
direction	2150	45
relationship	2151	45
release	2152	45
Africa	2153	45
association	2154	45
finding	2155	45
guarantees	2156	45
preliminary	2157	45
worried	2158	45
cutting	2159	45
meanwhile	2160	45
commitments	2161	45
antitrust	2162	45
compromise	2163	45
talking	2164	45
conventional	2165	45
town	2166	45
negotiating	2167	45
Telerate	2168	45
Hewlett-Packard	2169	45
authorities	2170	45
Today	2171	45
section	2172	45
Joseph	2173	45
excess	2174	45
EC	2175	45
1.1	2176	44
Like	2177	44
save	2178	44
F.	2179	44
Dealers	2180	44
hotel	2181	44
extra	2182	44
social	2183	44
Defense	2184	44
Council	2185	44
elections	2186	44
nations	2187	44
blacks	2188	44
meetings	2189	44
disclose	2190	44
Bill	2191	44
suspended	2192	44
refused	2193	44
puts	2194	44
ounce	2195	44
deputy	2196	44
Telephone	2197	44
vehicle	2198	44
fourth-quarter	2199	44
supplies	2200	44
Edward	2201	44
appeared	2202	44
surge	2203	44
swings	2204	44
operates	2205	44
century	2206	44
replace	2207	44
station	2208	44
wife	2209	44
Finance	2210	44
fine	2211	44
Boeing	2212	44
file	2213	44
strategic	2214	44
asking	2215	44
decisions	2216	44
studies	2217	44
Prime	2218	44
bigger	2219	44
helping	2220	44
32	2221	43
CDs	2222	43
Their	2223	43
Loan	2224	43
providing	2225	43
older	2226	43
high-yield	2227	43
N.Y.	2228	43
Futures	2229	43
RJR	2230	43
promise	2231	43
Manufacturers	2232	43
1.3	2233	43
invest	2234	43
Conn.	2235	43
types	2236	43
confirmed	2237	43
movement	2238	43
living	2239	43
ceiling	2240	43
consultants	2241	43
argued	2242	43
Louis	2243	43
crisis	2244	43
4.5	2245	43
happen	2246	43
joined	2247	43
Ross	2248	43
politicians	2249	43
event	2250	43
Hollywood	2251	43
worry	2252	43
S.	2253	43
type	2254	43
chip	2255	43
thinks	2256	43
society	2257	42
expressed	2258	42
class	2259	42
metals	2260	42
citing	2261	42
representing	2262	42
controversial	2263	42
discovered	2264	42
judges	2265	42
investing	2266	42
ban	2267	42
Ogilvy	2268	42
p.m.	2269	42
suffered	2270	42
extraordinary	2271	42
launch	2272	42
underlying	2273	42
outlook	2274	42
Grand	2275	42
genes	2276	42
language	2277	42
obtain	2278	42
denied	2279	42
six-month	2280	42
critics	2281	42
door	2282	42
regulations	2283	42
discuss	2284	42
founder	2285	42
Intel	2286	42
piece	2287	42
patients	2288	42
warrants	2289	42
Hampshire	2290	42
specialists	2291	42
Singapore	2292	42
46	2293	42
CD	2294	42
Phelan	2295	42
Terms	2296	42
succeeds	2297	41
Aug.	2298	41
prior	2299	41
crop	2300	41
gross	2301	41
heat	2302	41
weekly	2303	41
agreements	2304	41
Fannie	2305	41
colleagues	2306	41
Switzerland	2307	41
succeed	2308	41
S.A.	2309	41
instruments	2310	41
safe	2311	41
concluded	2312	41
membership	2313	41
returned	2314	41
rapidly	2315	41
views	2316	41
simple	2317	41
utility	2318	41
word	2319	41
reflected	2320	41
49	2321	41
challenge	2322	41
attract	2323	41
serve	2324	41
reserve	2325	41
amendment	2326	41
join	2327	41
offerings	2328	41
written	2329	41
lowered	2330	41
dozen	2331	41
circumstances	2332	41
From	2333	41
reaction	2334	41
sets	2335	41
ensure	2336	41
District	2337	41
ABC	2338	41
votes	2339	41
1970s	2340	41
keeping	2341	41
Thus	2342	41
resignation	2343	41
comparable	2344	41
temporarily	2345	41
Costa	2346	41
prospects	2347	41
served	2348	41
1.8	2349	41
Broadcasting	2350	41
accepted	2351	41
insured	2352	41
NBC	2353	41
3.5	2354	41
School	2355	41
millions	2356	40
reforms	2357	40
initially	2358	40
grain	2359	40
entered	2360	40
11\/16	2361	40
matters	2362	40
professor	2363	40
minister	2364	40
invested	2365	40
acquiring	2366	40
12.5	2367	40
happened	2368	40
Banco	2369	40
pass	2370	40
letters	2371	40
patent	2372	40
neither	2373	40
ratio	2374	40
appeals	2375	40
Breeden	2376	40
one-time	2377	40
presence	2378	40
upon	2379	40
liquidity	2380	40
Until	2381	40
ground	2382	40
follow	2383	40
Atlantic	2384	40
immediate	2385	40
task	2386	40
am	2387	40
flight	2388	40
responsibility	2389	40
deliver	2390	40
Oakland	2391	40
visit	2392	40
described	2393	40
Mortgage	2394	40
operator	2395	40
Communist	2396	40
intends	2397	40
pages	2398	40
Sea	2399	40
slipped	2400	40
Lincoln	2401	39
500,000	2402	39
covered	2403	39
privately	2404	39
shopping	2405	39
choice	2406	39
audience	2407	39
differences	2408	39
line-item	2409	39
urged	2410	39
entertainment	2411	39
requires	2412	39
sugar	2413	39
buyer	2414	39
fields	2415	39
extent	2416	39
tied	2417	39
critical	2418	39
February	2419	39
easily	2420	39
alternative	2421	39
Just	2422	39
drives	2423	39
rooms	2424	39
Hill	2425	39
possibility	2426	39
Why	2427	39
sound	2428	39
administrative	2429	39
creating	2430	39
track	2431	39
Northern	2432	39
becoming	2433	39
committed	2434	39
tend	2435	39
health-care	2436	39
specialty	2437	39
extend	2438	39
pick	2439	39
slide	2440	39
looks	2441	39
purchasing	2442	39
limits	2443	39
fallen	2444	39
silver	2445	39
spot	2446	39
eye	2447	39
generation	2448	39
crude	2449	38
volatile	2450	38
shipping	2451	38
Over	2452	38
adopted	2453	38
rival	2454	38
36	2455	38
Pennsylvania	2456	38
T.	2457	38
Carolina	2458	38
metric	2459	38
two-year	2460	38
cells	2461	38
telecommunications	2462	38
Resources	2463	38
check	2464	38
Young	2465	38
Christmas	2466	38
studio	2467	38
certificates	2468	38
H.	2469	38
setting	2470	38
card	2471	38
lives	2472	38
fire	2473	38
normally	2474	38
Brooks	2475	38
personnel	2476	38
ties	2477	38
15,000	2478	38
music	2479	38
widespread	2480	38
Saturday	2481	38
rumors	2482	38
costly	2483	38
status	2484	38
ultimately	2485	38
factory	2486	38
import	2487	38
coup	2488	38
Bridge	2489	38
retailing	2490	38
knows	2491	38
utilities	2492	38
proceedings	2493	38
branch	2494	38
reporters	2495	38
lawsuits	2496	38
Apple	2497	38
triggered	2498	38
courts	2499	38
pushed	2500	38
43	2501	38
picture	2502	37
enormous	2503	37
professional	2504	37
High	2505	37
Jan.	2506	37
strategies	2507	37
aggressive	2508	37
published	2509	37
1981	2510	37
Hungary	2511	37
manufacturer	2512	37
1993	2513	37
facing	2514	37
warning	2515	37
obligation	2516	37
delay	2517	37
P&G	2518	37
Hills	2519	37
illegal	2520	37
watch	2521	37
forecasts	2522	37
condition	2523	37
realize	2524	37
Several	2525	37
coal	2526	37
Asia	2527	37
Martin	2528	37
mining	2529	37
exposure	2530	37
awarded	2531	37
processing	2532	37
child	2533	37
road	2534	37
politics	2535	37
41	2536	37
suits	2537	37
stronger	2538	37
indicate	2539	37
contends	2540	37
factor	2541	37
Lawrence	2542	37
affiliate	2543	37
Yeargin	2544	37
58	2545	37
faster	2546	37
indeed	2547	37
mine	2548	37
Mitchell	2549	37
States	2550	37
default	2551	37
cold	2552	37
restaurant	2553	37
seats	2554	37
turning	2555	37
affairs	2556	37
formed	2557	36
Douglas	2558	36
My	2559	36
Israel	2560	36
bottom	2561	36
OPEC	2562	36
transfer	2563	36
secondary	2564	36
insurer	2565	36
representatives	2566	36
badly	2567	36
34	2568	36
begun	2569	36
beer	2570	36
1.7	2571	36
62	2572	36
pact	2573	36
observers	2574	36
criticism	2575	36
currencies	2576	36
write	2577	36
nature	2578	36
culture	2579	36
Spain	2580	36
Once	2581	36
quarters	2582	36
turns	2583	36
98	2584	36
banker	2585	36
frequently	2586	36
worse	2587	36
unsecured	2588	36
reducing	2589	36
answer	2590	36
career	2591	36
alternatives	2592	36
games	2593	36
Miller	2594	36
Source	2595	36
Massachusetts	2596	36
household	2597	36
grown	2598	36
pursue	2599	36
Mark	2600	36
Brady	2601	36
newly	2602	36
identified	2603	36
prime	2604	36
establish	2605	36
understand	2606	36
worst	2607	36
Thompson	2608	36
collapsed	2609	36
advisers	2610	36
rated	2611	36
GOP	2612	36
student	2613	36
consecutive	2614	36
FEDERAL	2615	36
sophisticated	2616	35
apply	2617	35
portfolios	2618	35
Virginia	2619	35
KKR	2620	35
Nixon	2621	35
impossible	2622	35
scientific	2623	35
users	2624	35
possibly	2625	35
Stores	2626	35
eliminate	2627	35
10-year	2628	35
coffee	2629	35
pharmaceutical	2630	35
voice	2631	35
franchise	2632	35
Philadelphia	2633	35
Navy	2634	35
massive	2635	35
River	2636	35
introduce	2637	35
Bob	2638	35
Chase	2639	35
participants	2640	35
alliance	2641	35
pushing	2642	35
Bear	2643	35
highway	2644	35
suspension	2645	35
unlikely	2646	35
after-tax	2647	35
formerly	2648	35
encourage	2649	35
taxpayers	2650	35
basic	2651	35
Roman	2652	35
approve	2653	35
site	2654	35
A$	2655	35
NEC	2656	35
threatened	2657	35
caught	2658	35
Sunday	2659	35
senators	2660	35
ready	2661	35
Park	2662	35
guarantee	2663	35
warned	2664	35
seeks	2665	35
worker	2666	35
lenders	2667	35
Greenspan	2668	35
Drug	2669	35
Atlanta	2670	35
elsewhere	2671	35
handle	2672	35
filled	2673	35
downturn	2674	35
reporting	2675	35
retailers	2676	35
carries	2677	35
Interstate	2678	34
Peabody	2679	34
Campbell	2680	34
severe	2681	34
pilot	2682	34
carriers	2683	34
resulted	2684	34
roll	2685	34
pulled	2686	34
governments	2687	34
Food	2688	34
interest-rate	2689	34
anticipated	2690	34
extended	2691	34
elaborate	2692	34
tape	2693	34
pipeline	2694	34
unlike	2695	34
unemployment	2696	34
Donald	2697	34
Star	2698	34
friendly	2699	34
modern	2700	34
Bureau	2701	34
surprised	2702	34
fuel	2703	34
plastic	2704	34
inside	2705	34
playing	2706	34
Engelken	2707	34
publisher	2708	34
Agency	2709	34
blood	2710	34
BellSouth	2711	34
jump	2712	34
steady	2713	34
agents	2714	34
carried	2715	34
moderate	2716	34
garden	2717	34
Steinhardt	2718	34
Holding	2719	34
101	2720	34
one-year	2721	34
memory	2722	34
2.2	2723	34
recorded	2724	34
ruled	2725	34
wait	2726	34
equivalent	2727	34
Your	2728	34
Delmed	2729	34
promised	2730	34
easier	2731	34
Daniel	2732	34
fast-food	2733	34
heads	2734	34
Banking	2735	34
La	2736	34
exploration	2737	34
insist	2738	34
newspapers	2739	34
assume	2740	34
specialist	2741	34
boom	2742	34
Fujitsu	2743	34
bringing	2744	33
kill	2745	33
allowing	2746	33
THE	2747	33
heard	2748	33
stock-market	2749	33
records	2750	33
two-thirds	2751	33
attractive	2752	33
85	2753	33
comments	2754	33
cautious	2755	33
died	2756	33
payable	2757	33
Rally	2758	33
Compaq	2759	33
0.2	2760	33
Ortega	2761	33
War	2762	33
rivals	2763	33
none	2764	33
commitment	2765	33
player	2766	33
compensation	2767	33
statements	2768	33
merchandise	2769	33
exceed	2770	33
ran	2771	33
packages	2772	33
expanding	2773	33
consumption	2774	33
determine	2775	33
aware	2776	33
stage	2777	33
resulting	2778	33
thin	2779	33
sterling	2780	33
Paper	2781	33
Corry	2782	33
LTV	2783	33
hear	2784	33
reading	2785	33
inventories	2786	33
ANC	2787	33
Illinois	2788	33
calling	2789	33
180	2790	33
Maxwell	2791	33
stands	2792	33
predict	2793	33
allegations	2794	33
Orange	2795	33
Force	2796	33
Housing	2797	33
King	2798	33
learned	2799	33
sees	2800	33
Aetna	2801	33
1983	2802	33
race	2803	33
progress	2804	33
Citicorp	2805	33
corporation	2806	33
6.5	2807	33
Chancellor	2808	33
Hunt	2809	33
ought	2810	33
Donaldson	2811	32
Stearns	2812	32
branches	2813	32
Cleveland	2814	32
54	2815	32
handling	2816	32
cooperation	2817	32
supposed	2818	32
theory	2819	32
expense	2820	32
Panama	2821	32
Pittsburgh	2822	32
connection	2823	32
desire	2824	32
Coast	2825	32
considerable	2826	32
surprising	2827	32
dead	2828	32
1999	2829	32
Edison	2830	32
reinsurance	2831	32
attack	2832	32
Workers	2833	32
Estate	2834	32
match	2835	32
fresh	2836	32
Walter	2837	32
Mac	2838	32
fit	2839	32
Las	2840	32
closer	2841	32
voting	2842	32
350	2843	32
son	2844	32
1.4	2845	32
formal	2846	32
Gas	2847	32
violations	2848	32
convicted	2849	32
Public	2850	32
shot	2851	32
troubles	2852	32
fashion	2853	32
50,000	2854	32
changing	2855	32
constitutional	2856	32
radio	2857	32
Nikkei	2858	32
airlines	2859	32
Rockefeller	2860	32
three-month	2861	32
2009	2862	32
retain	2863	32
narrow	2864	32
art	2865	32
vs.	2866	32
harder	2867	32
husband	2868	32
York-based	2869	32
one-third	2870	32
fast	2871	32
subsidiaries	2872	32
66	2873	32
disappointing	2874	32
El	2875	32
Icahn	2876	32
hearings	2877	32
How	2878	32
complained	2879	32
Care	2880	31
Green	2881	31
Davis	2882	31
agent	2883	31
cosmetics	2884	31
faced	2885	31
resume	2886	31
asset-backed	2887	31
sudden	2888	31
opportunities	2889	31
educational	2890	31
successor	2891	31
unable	2892	31
Section	2893	31
Or	2894	31
blame	2895	31
Arthur	2896	31
Daiwa	2897	31
maintenance	2898	31
begins	2899	31
halt	2900	31
carrying	2901	31
causing	2902	31
Freddie	2903	31
incentives	2904	31
prompted	2905	31
Perhaps	2906	31
800	2907	31
Rey	2908	31
districts	2909	31
targets	2910	31
Pont	2911	31
billions	2912	31
behalf	2913	31
trends	2914	31
English	2915	31
Bankers	2916	31
Du	2917	31
ministry	2918	31
Allianz	2919	31
soft	2920	31
profitability	2921	31
procedures	2922	31
8.50	2923	31
trip	2924	31
represented	2925	31
counsel	2926	31
Gonzalez	2927	31
maximum	2928	31
shall	2929	31
bailout	2930	31
schedule	2931	31
Before	2932	31
places	2933	31
Brazil	2934	31
lawsuit	2935	31
quiet	2936	31
Messrs.	2937	31
appointed	2938	31
program-trading	2939	31
Money	2940	31
square	2941	31
quick	2942	31
Pilson	2943	30
reputation	2944	30
exactly	2945	30
purpose	2946	30
bureau	2947	30
brain	2948	30
doubled	2949	30
bulk	2950	30
Akzo	2951	30
Airways	2952	30
numerous	2953	30
statistics	2954	30
ranging	2955	30
enter	2956	30
announce	2957	30
rich	2958	30
wonder	2959	30
genetic	2960	30
engine	2961	30
flights	2962	30
exclusive	2963	30
hired	2964	30
57	2965	30
stable	2966	30
minor	2967	30
democracy	2968	30
39	2969	30
indicates	2970	30
hospital	2971	30
poll	2972	30
supported	2973	30
teams	2974	30
tobacco	2975	30
recapitalization	2976	30
fighting	2977	30
expire	2978	30
dealing	2979	30
B	2980	30
claimed	2981	30
2.3	2982	30
buy-back	2983	30
Economic	2984	30
mayor	2985	30
gap	2986	30
machinists	2987	30
send	2988	30
disk	2989	30
psyllium	2990	30
surprise	2991	30
engaged	2992	30
Says	2993	30
variety	2994	30
becomes	2995	30
delayed	2996	30
Lufkin	2997	30
Mobil	2998	30
contributions	2999	30
priority	3000	30
premiums	3001	30
conducted	3002	30
compete	3003	30
Calif	3004	30
requiring	3005	30
arrangement	3006	30
Baltimore	3007	30
sluggish	3008	30
advice	3009	30
Taiwan	3010	30
planners	3011	30
Noriega	3012	30
tumbled	3013	30
stories	3014	30
merely	3015	30
linked	3016	30
church	3017	30
wholesale	3018	30
delays	3019	30
strongly	3020	30
Westinghouse	3021	30
applications	3022	30
aide	3023	30
registered	3024	30
sell-off	3025	30
sellers	3026	30
revenues	3027	29
defend	3028	29
Prudential-Bache	3029	29
ideas	3030	29
experiments	3031	29
convert	3032	29
involve	3033	29
message	3034	29
shipments	3035	29
63	3036	29
Northeast	3037	29
seat	3038	29
Coors	3039	29
Class	3040	29
license	3041	29
Webster	3042	29
fair	3043	29
principle	3044	29
weaker	3045	29
sensitive	3046	29
Nicaragua	3047	29
industrials	3048	29
explain	3049	29
apparent	3050	29
deaths	3051	29
accounted	3052	29
Beach	3053	29
consensus	3054	29
credits	3055	29
watching	3056	29
Waertsilae	3057	29
turmoil	3058	29
downward	3059	29
somewhat	3060	29
defensive	3061	29
complaints	3062	29
answers	3063	29
Containers	3064	29
maybe	3065	29
efficient	3066	29
table	3067	29
covering	3068	29
occurred	3069	29
farm	3070	29
telling	3071	29
1979	3072	29
1974	3073	29
concept	3074	29
prison	3075	29
Next	3076	29
Her	3077	29
Latin	3078	29
Maybe	3079	29
candidate	3080	29
Detroit	3081	29
ship	3082	29
9\/16	3083	29
Acquisition	3084	29
Marshall	3085	29
750	3086	29
sufficient	3087	29
retired	3088	29
aerospace	3089	29
organizations	3090	29
Mich.	3091	29
goals	3092	29
Royal	3093	29
Phoenix	3094	29
promotion	3095	29
a.m.	3096	29
commissions	3097	29
Asian	3098	29
tentatively	3099	29
machinery	3100	29
street	3101	29
broader	3102	29
Malcolm	3103	29
standing	3104	29
subsidies	3105	29
argument	3106	29
plenty	3107	29
slid	3108	29
achieved	3109	29
chains	3110	29
Without	3111	29
Major	3112	29
600	3113	29
football	3114	29
divisions	3115	29
WCRS	3116	29
47	3117	29
cycle	3118	29
employers	3119	29
Toyota	3120	29
Foods	3121	29
supporters	3122	29
3.1	3123	29
poison	3124	29
demands	3125	29
sheet	3126	28
Gov.	3127	28
blue-chip	3128	28
loyalty	3129	28
delivered	3130	28
handful	3131	28
wave	3132	28
beat	3133	28
per-share	3134	28
pill	3135	28
dealer	3136	28
Honecker	3137	28
Connecticut	3138	28
manage	3139	28
packaging	3140	28
56	3141	28
favorable	3142	28
imported	3143	28
Dean	3144	28
competing	3145	28
suffer	3146	28
afford	3147	28
D.C.	3148	28
brief	3149	28
Corporate	3150	28
guaranteed	3151	28
body	3152	28
Pinkerton	3153	28
departure	3154	28
Thomson	3155	28
1.25	3156	28
crucial	3157	28
spirits	3158	28
mainframe	3159	28
secured	3160	28
Golden	3161	28
subcommittee	3162	28
meant	3163	28
teachers	3164	28
eased	3165	28
regarding	3166	28
130	3167	28
basket	3168	28
arm	3169	28
expanded	3170	28
responded	3171	28
speech	3172	28
Government	3173	28
Michigan	3174	28
location	3175	28
purposes	3176	28
editorial	3177	28
renewed	3178	28
Fees	3179	28
charging	3180	28
totaling	3181	28
AIDS	3182	28
Mary	3183	28
Prices	3184	28
Giuliani	3185	28
checks	3186	28
Viacom	3187	28
dealings	3188	28
eager	3189	28
Fla.	3190	28
McDonald	3191	28
catch	3192	28
99	3193	28
enforcement	3194	28
confident	3195	28
Brands	3196	28
Bankruptcy	3197	28
papers	3198	28
father	3199	28
acts	3200	28
Stocks	3201	28
Jim	3202	28
operators	3203	28
five-year	3204	28
Hahn	3205	28
generate	3206	28
friends	3207	28
forms	3208	28
Vegas	3209	28
mergers	3210	28
rapid	3211	28
killed	3212	28
syndicate	3213	28
4.6	3214	27
host	3215	27
friend	3216	27
permanent	3217	27
identify	3218	27
assembly	3219	27
swap	3220	27
Ill.	3221	27
Turner	3222	27
Hanover	3223	27
weapons	3224	27
Profit	3225	27
dramatic	3226	27
participation	3227	27
stood	3228	27
draw	3229	27
owed	3230	27
signal	3231	27
credibility	3232	27
Third	3233	27
Marine	3234	27
turnover	3235	27
discussing	3236	27
bridge	3237	27
fans	3238	27
MGM	3239	27
underwriter	3240	27
hardly	3241	27
population	3242	27
succeeded	3243	27
experienced	3244	27
fellow	3245	27
mature	3246	27
projections	3247	27
Henry	3248	27
detailed	3249	27
merchant	3250	27
pressures	3251	27
copy	3252	27
mother	3253	27
networks	3254	27
52	3255	27
address	3256	27
edition	3257	27
Boren	3258	27
combination	3259	27
scale	3260	27
pulp	3261	27
onto	3262	27
calculated	3263	27
